[
   {
      "id": 101,
      "name": "Coppertech Industries Limited",
      "desc": "Coppertech Industries Ltd. (CIL) is located in Hobiganj, Shylet, Bangladesh and the corporate office is located in Dhaka, Bangladesh. CIL is the largest Copper Pipe, Tube, Bus bar, Strip, Wire manufacturer in Bangladesh. It is housed in a factory of 1,11,839 square feet equipped to manufacture formed sanitary and value-added engineered products. CIL has been largely successful in its venture due to its downstream partners and successfully anticipating market demand and trends.",
      "img": "https://www.coppertechbd.com/wp-content/uploads/2019/10/copper_tech_factory.jpg"
   },
   {
      "id": 102,
      "name": "Oimex Electrode Limited",
      "desc": "Oimex Electrode Ltd., is the fastest growing electrode, nails and galvanized wire manufacturing company in Bangladesh. Driven by a philosophy to produce with commitment and market effectively, it is the one of the leading suppliers of quality steel products like electrodes, nails and galvanized wires in all major markets including engineering workshop, construction, and shipbuilding. Oimex Electrode Ltd.  is present countrywide with a strong sales network reinforced with fast logistical support and state-of-arts manufacturing and R&D facilities.",
      "img": "https://oimexelectrodes.com/wp-content/uploads/2016/01/rsz_homeelectrode-1-300x205.png"
   },
   {
      "id": 103,
      "name": "Zaheen Spinning Ltd.",
      "desc": "Our Spinning Units leads the quality of yarn in the market. Ultimately, the crunch lies in the infusion of hi-tech, state-of-the-art machinery that aids in the production of high quality 100% cotton yarn, in counts that range from NE 20s to 120s in single and doubles. Coupled with global standards of process manufacturing that turn out year of superior quality in durability as well as finish.",
      "img": "https://bd.apparelresources.com/wp-content/uploads/sites/5/2019/01/Zaheen-Spinning-plans-to-increase-its-spinning-capacity.jpg"
   }
]
